Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: If they would like to keep all the absorbent in one area but don’t like the bucket system, then a combination of small bags (easily transported throughout the factor) would work.
zh_tw: 若希望將所有吸收劑集中於一個地區，但不使用桶裝系統，可使用小袋裝組合 (容易於廠房中搬運)。

source: If this happens, we need the resampling technique, so that we can choose the pixel value from the original image to copy into the new image.
zh_tw: 若發生此類情型，必須使用重新取樣技術以從原始影像中選擇像素值並複製到新影像中。

source: If workplace exposure limits are exceeded, a respiration protection approved for this particular job must be worn.
zh_tw: If workplace exposure limits are exceeded, a respiration protection approved for this particular job must be worn. 若超出工作場所暴露限值，必須佩戴核准適用於特定工作之呼吸防護裝備。

source: If you have to return the unit, please enclose a copy of your receipt and state what the defect is.
zh_tw: 若需退貨，請附上收據並說明損壞處。

source: If you notice any transport damage during unpacking, please contact your dealer without delay.
zh_tw: 若開箱時發現任何運輸過程中的損壞，請立即聯繫您的轉銷商。

source: Illinois
zh_tw: 伊利諾

source: Immediately flush eyes with plenty of water for at least 15 minutes.
zh_tw: 立即以大量清水沖洗眼睛至少 15 分鐘。

source: Important recommendations concerning your health
zh_tw: 關於你健康之重要建議

source: Important: Before use, read and review the installation instructions and the SDS (safety data sheet).
zh_tw: 重要：使用前請先閱讀並了解安裝說明以及 SDS (安全資料表)。

source: Important: If the processing time is exceeded, use a new static mixer and if necessary remove encrusted material in the cartridge mouth.
zh_tw: 重要：若超過加工時間，使用新的靜態混合器，若有需要則將卡匣嘴上擠出之原料清除。

source: Important: Installation instructions - follow the pictograms 1-7 for the sequence of operating and refer to Tables I—Ill for setting details.
zh_tw: 重要：安裝說明 - 遵照圖示 1-7 順序進行操作並參閱表 I—III 之詳細資訊。

source: Imprint: Multifix MF-EX1, processing notes, charge-code, shelf life, curing- and processing time hazard-code, (depending on the temperature), with as well travel without scale
zh_tw: 刻印：處理注意事項、費用代碼、儲架壽命、固化和處理時間 (視溫度而定)，以及無移動尺度

source: Imprint: Multifix MF-EX1, processing notes, charge-code, shelf life, hazard-code, curing- and processing time (depending on the temperature), with as well as without travel scale
zh_tw: 刻印：Multifix MF-EX1、處理注意事項、費用代碼、儲架壽命、固化和處理時間 (視溫度而定)，以及無移動尺度

source: Imprint: processing hazard-code, (depending without Multifix MF-EX1, notes, charge-code, shelf life, curing- and processing time on the temperature), with as well travel scale
zh_tw: 刻印：處理危險代碼、charge-code, shelf life, curing- and processing time on the temperature), with as well travel scale

source: Improvement on Stirling engine’s performance relies heavily on extensive numerical and experimental research on engine cycle.
zh_tw: 改進史特林引擎的效能主要藉由廣泛的引擎循環之數值和實驗研究，

source: In Fig. 11(b), it can be seen that heat transfer rate in the expansion chamber in the injection phase ﬁrst increases steadily, reaches the maximum, and then decreases monotonously.
zh_tw: 圖 11(b) 中可見膨脹腔體注入相之熱傳導率最初穩定增加，達到最大值後降低。

source: In Fig. 8A and B (between 1998 and 1999, 1998 and 2002, respectively), they show approximate the same landslide area, about 1500 m×800 m, and the same directions, about N45°W in southern part and N25°W in northern part (Fig. 9).
zh_tw: 圖 8A 和 B 之中 (分別於 1998 年和 1999 之間、1998 年和 2002 之間) 顯示相似的地滑面積與方向，面積約 1500 公尺×800 公尺，南方部份方向約為 N45°W 而北方部份約為 N25°W (圖 9)。

source: In a Stirling engine, the actions of the displacer and the power pistons cause expansion and compression of the engine volume, and a moving mesh technique is needed to simulate such variations in volume.
zh_tw: 史特林引擎中，換氣活塞與動力活塞的運動造成引擎體積膨脹與壓縮，因此需使用移動網格的技術以模擬體積的變化。

source: In accordance with our policy of continual product improvement, we reserve the right to make technical and optical changes without notice.
zh_tw: 根據我們的產品持續改進政策，我們保留規格更改權，恕不另行通知。

source: In addition to the obvious and catastrophic landslide events, many observations and reports (Lee et al., 2004; Wei and Lee, 2006) by researchers and local residents show that there were also other types of landslides occurring in central Taiwan in addition to the above-mentioned catastrophic landslides after the Chi-Chi earthquake.
zh_tw: 除了明顯的遽變山崩事件外，很多研究人員和當地居民之觀測和報告 (Lee 等人，2004 年；Wei 和 Lee，2006 年) 顯示集集大地震後，台灣中部除了上述的遽變性山崩外還有發生其他類型的地滑。

source: In addition, hef must be substituted for ℓe.
zh_tw: 此外，hef 必須取代ℓe。

source: In addition, due to its smaller size, the engine is not equipped with a regenerator, and regeneration is performed by the working gas ﬂowing forwards and backwards between the expansion and compression chambers through the narrow gap formed by the displacer and the inner wall of displacer cylinder; that is, the solid material of the wall of displacer cylinder is acting like regenerator material to store and release heat.
zh_tw: 此外，由於其尺寸較小，引擎不配有蓄熱器，蓄熱藉由工作氣體於膨脹和壓縮腔體間來回流經換氣活塞與換氣汽缸內壁之間的狹縫；即以換氣汽缸內壁固體材料作為蓄熱器以儲存和釋放熱量。

source: In addition, due to the fact displacer and power cylinders are eccentric, the temperature distributions are not axisymmetric, and there exist pronounced 3D phenomena throughout the entire engine cycle.
zh_tw: 此外，由於換氣和動力汽缸為偏心設計使其溫度分布非軸對稱，而使整個引擎循環中皆有顯著的三維現象。

source: In addition, heat transfer rates inside the expansion and compression chambers are often estimated by using constant convective heat transfer coefﬁcients, a practice that has over-simpliﬁed the complexity of the real heat transfer mechanism taking place inside these chambers.
zh_tw: 另外，膨脹及壓縮腔體內的熱傳速率通常以固定熱對流傳導係數來估計，因而過度簡化了腔體內部實際熱傳導的複雜機制。

source: In addition, some studies applied PIV technique for producing displacement map from multi-temporal images (Chambon et al., 2003).With this feature, we use PIV to analyze the movement of a fine mesh of the monochrome aerial photograph patch.
zh_tw: 此外，某些研究使用 PIV 技術由多時相影像中產生位移圖 (Chambon 等人，2003 年)，藉由此功能可使用 PIV 進行單色空拍照微小網格的運動分析。

source: In business since 1962, Ircon is the world’s most trusted name for rugged, dependable, noncontact, fixed temperature measurement and the brand of choice for use in the harshest, high temperature industrial environments.
zh_tw: Ircon 自 1962 年成立以來，一直是世界上非接觸固定式溫度量測中堅固、耐用、最值得信賴的品牌，且為最惡劣、高溫的工業環境中的最佳選擇。

source: In case of a warranty claim, the date of purchase has to be proven by means of the sales receipt or invoice.
zh_tw: 保固期間若需維修請出示收據或發票以證明購買日期。

source: In case of aborted drill hole: the drill hole shall be filled with mortar
zh_tw: 中止鑽孔：應使用砂漿填滿鑽孔。

source: In case of aborted drill hole: the drill hole shall be filled with mortar.
zh_tw: 中止鑽孔：應使用砂漿填滿鑽孔。

source: In case of aerosol and mist formation, take appropriate measures for breathing protection in the event workplace threshold values are not specified.
zh_tw: In case of aerosol and mist formation, take appropriate measures for breathing protection in the event workplace threshold values are not specified. 當形成氣溶膠與霧氣時，若無指明工作場所限值，請採取適當的呼吸保護措施。

source: In case of doubt, do not use it and contact your dealer or your service center.
zh_tw: 若有任何疑問，請勿使用裝置，並聯繫您的經銷商或服務中心。

source: In case of doubt, do not use the appliance and contact your dealer or your service center.
zh_tw: 若有任何疑問，請勿使用裝置，並聯繫您的經銷商或服務中心。

source: In case of fire toxic gases can be released.
zh_tw: In case of fire toxic gases can be released. 火災時會釋放出有毒氣體。

source: In case of fire, use water spray (fog), foam, dry chemical or CO2.
zh_tw: In case of fire, use water spray (fog), foam, dry chemical or CO2. 火災發生時，使用灑水式 (噴霧)、泡沫式、乾式化學或二氧化碳滅火器。

source: In case of intensive contact, wear protective gloves (EN 374).
zh_tw: In case of intensive contact, wear protective gloves (EN 374). 若有頻繁接觸，請穿戴防護手套 (EN 374)。

source: In case of persisting adverse effects, consult a physician.
zh_tw: In case of persisting adverse effects, consult a physician. 若有持續不適情形，請向醫師諮詢。

source: In consultation with the responsible local authority, must be subjected to special treatment.
zh_tw: In consultation with the responsible local authority, must be subjected to special treatment. 向負責當局諮詢，必須進行特殊處置。

source: In general, it is usually not accessible for direct measurement in testing.
zh_tw: 一般情況下，其值通常無法於測試中直接測量。

source: In general, the injection phase of the expansion chamber is the ejection phase of the compression chamber, and vice versa.
zh_tw: 一般來說，膨脹腔體之注入相為壓縮腔體之射出相，反之亦然。

source: In general, we can define a relationship of transformation as follows:
zh_tw: 一般情況下可依下列所示定義轉換關係：

source: In its ejection phase, the general tendency is decreasing but there it also brieﬂy rebounds once due to a period of coincidence of the ejection phase with the compression of the entire engine volume as described earlier in the Section 4.3.
zh_tw: 其排出相整起趨勢為下降但也有一次短暫反彈，這是因為排出相與引擎總體積壓縮期間相同，如 4.3 節所述。

source: In lieu of ACI 318 D.8.5, the minimum member thickness, hmin, described in this report (Tables 6 and 9) must be observed for anchor design and installation.
zh_tw: 取代 ACI 318 D.8.1 和 D.8.5，本報告 (表 6 和表 9) 中的最小構件厚度，hmin，必須遵照錨固設計和安裝。

source: In light-frame construction, bearing or nonbearing walls, shear strength of concrete anchors less than or equal to 1 inch [25 mm] in diameter attaching a sill plate or track to foundation or foundation stem wall need not satisfy D.3.3.5.3(a) through (c) when the design strength of the anchors is determined in accordance with D.6.2.1(c).
zh_tw: 輕型窗架結構、承重或非承重牆、混凝土錨固的剪力強度少於或等於 1 英吋 [25 毫米] .3.3.5.3(a) through (c) when the design strength of the anchors is determined in accordance with D.6.2.1(c).

source: In no case shall ℓe exceed 8d.
zh_tw: 任何情況下 ℓe 不得超過 8d。

source: In order for these analyses to be a test of the measurement precision rather than the measurement resolution, the sub-pixel correlation peak was evaluated at intervals of 1/10,000th of a pixel, rather than 1/200th.
zh_tw: 這些分析為量測精度的測試，而非量測解析度，其評估之次像素相關峰值區間位於第 1/10,000 像素而非第 1/200 像素。

source: In order to attain more accurate and precise results, the cross-correlation method which is a standard one of estimating the degree to which two series are correlated is the one of the methods for PIV to evaluate the displacement of every pixel which may include roads, trees, rocks, houses and so on, and each has its own gray value distinguish itself from others.
zh_tw: 為了得到更準確的結果，以交互相關法評估每個像素之位移，交互相關法為評估兩組資料相關程度的標準方法，其為 PIV 中評估每個像素位移的一種方法，像素中可能包含道路、樹木、岩石、房子等，每個像素值本身具有與其他像素區別之灰度值。

source: In order to better understand the non-catastrophic landslide phenomenon, we apply displacement detection technique to measure the overall displacement pattern.
zh_tw: 為了進一步瞭解非遽變性地滑現象，我們使用位移檢測技術來量測整體位移模式。

source: In order to meet the provisions of Regulation (EU) No 305/2011, these requirements need also to be complied with, when and where they apply.
zh_tw: 為了滿足 (歐盟) 法規編號 305/2011 的條例，也必須適時遵守這些要求。

source: In order to promote international uniformity, IEC National Committees undertake to apply IEC Publications transparently to the maximum extent possible in their national and regional publications.
zh_tw: 為了促進國際上統一，IEC 國家委員會盡最大努力使 IEC 出版物適用於其國家和區域性的出版物。

source: In percentage notation:
zh_tw: 以百分比標記：

source: In regenerative channel
zh_tw: 蓄熱器通道內

source: In some situations, it might be beneficial to have a mat or berm surrounding an area where they are using lubricant for forming.
zh_tw: 某些情況下，於使用潤滑劑成型的週邊區域使用吸收墊與護邊是有幫助的，

source: In some situations, the Spillow can replace the drip pan altogether.
zh_tw: 在某些情況下，洩漏吸收枕 (Spillow) 可以與滴水盤同時更換。

source: In structures assigned to Seismic Design Category C, D, E or F under the IBC or IRC, anchor strength must be adjusted in accordance with Section 4.1.11 of this report.
zh_tw: 在 IBC 或 IRC 的抗震設計類別 C、D、E 或 F 的結構下，錨固強度必須依照本報告章節 4.1.11 進行調整。

source: In tectonics, there is an anticline, called the Tsukeng anticline, in the southeast of the landslide area, and the azimuth of the left limb is N135°W, 19°N.
zh_tw: 地質構造上有一粗坑背斜 (Tsukeng anticline) 位於地滑區東南方，左翼方位為 N135°W、19°N，

source: In terms of the ejection phase of the compression chamber, Fig. 9(b) shows that at the lower section of displacer cylinder wall (near entrance of the regenerative channel), heat ﬂux is positive.
zh_tw: 圖 9(b) 之膨脹腔體排出相顯示換氣汽缸牆面下部 (接近蓄熱通道入口處) 之熱通量為正，

source: In terms of the evaluation of output power, the focus is on the surface of the power piston because this is the exact place engine work is delivered.
zh_tw: 評估輸出功率時，重點為動力活塞表面，因為此處為提供引擎功之處。

source: In terms of the injection phase of the expansion chamber, Fig. 9(a) shows that negative heat ﬂux is present at the upper section of the displacer cylinder wall.
zh_tw: 圖 9(a) 之膨脹腔體注入相顯示換氣汽缸牆面上部之熱通量為負，

source: In the Figures no transverse reinforcement is plotted, the transverse reinforcement shall comply with EN 1992-1-1:20044, AC:2010.
zh_tw: 圖中並未繪製橫向鋼筋，橫向鋼筋應遵守 EN 1992-1-1:20044，AC：2010。

source: In the Tsaoling rockslides, a rock mass of shale and muddy sandstone about 120 million m3 slid down the dip slope.
zh_tw: 草嶺岩崩中，滑落順向波的頁岩和泥質砂岩塊體約為 120 萬立方公尺，

source: In the above, are relative velocity components between fluid and local moving frame that moves with ub, vb, wb, respectively in x, y, and z directions.
zh_tw: 以上為流體與局部移動框架 x、 y 和 z 方向之相對速度分量分別為 ub、vb、wb。

source: In the aspect of coding, simulating the reciprocating motions of displacer and power piston requires the use of moving mesh techniques which introduce complex algorithm and raise the difﬁculty of coding.
zh_tw: 一方面為程式編寫，模擬換氣活塞及動力活塞往復運動需要使用移動網格，需使用複雜的演算法而提高了程式編寫的困難度。

source: In the aspect ﬂow physics, the gas ﬂow is compressible; the heat transfer mechanism is conjugate heat transfer, involving solid and ﬂuid media; and in most cases, the ﬂow is turbulent; and these give rise to complex heat and mass transfer processes.
zh_tw: 一方面為流體力學，氣體流為可壓縮的；熱傳機制結合了熱傳導，包含固體與液體介質；而多數情況流體為紊流；使得熱量與質量傳導過程更加複雜化。

source: In the compression chamber, the average temperature ﬂuctuation is within the rage of 20 K. Both average temperature variations show only one peak and one valley, corresponding to one injection phase and one ejection phase within an engine cycle.
zh_tw: 壓縮腔體中，平均溫度變化範圍小於 20 K。兩組平均溫度皆只有一峰值與一谷值，分別對應至單一引擎循環中的注入相與排出相。

source: In the ejection phase, however, the general tendency is decreasing but it brieﬂy rebounds twice during the descent.
zh_tw: 然而於排出相，整體趨勢為降低，但降低過程中有兩次反彈，

source: In the ejection phase, the motions of displacer and power piston also create a sort of heat transfer effect similar to impingement, but this effect acts on a much larger region and also promotes heat transfer effectively especially in the compression chamber where the negative heat transfer is further boosted by the rising of gas temperature due to compression of the entire engine volume.
zh_tw: 排出相中，換氣與動力活塞之運動也造成類似衝擊之熱傳導，但此效應作用區域更大且同時特別對於壓縮腔體提升了熱傳效率，由於引擎總體積壓縮增加了氣體溫度而進一步加強了其負熱傳導。

source: In the event of a fire, carbon monoxide (CO) and carbon dioxide (CO2) can be released.
zh_tw: In the event of a fire, carbon monoxide (CO) and carbon dioxide (CO2) can be released. 火災發生時，可能釋放一氧化碳 (CO) 和二氧化碳 (CO2) 。

source: In the event of fire, the following can be released: Carbon monoxide (CO); Carbon dioxide (CO2); Combustion products of this material have to be classed invariably as respiratory poison.
zh_tw: In the event of fire, the following can be released: Carbon monoxide (CO); Carbon dioxide (CO2); Combustion products of this material have to be classed invariably as respiratory poison. 一旦發生火災，可能釋放以下物質：一氧化碳 (CO)；二氧化碳 (CO2)；此類燃燒產物往往歸類為造成呼吸中毒的物質。

source: In the expansion chamber, on the other hand, the ejection phase does not coincide so well with the expansion process of the entire engine volume; therefore, the promotion on positive heat transfer by the mechanism of enlarging temperature difference between gas and hot-end wall via gas expansion is not very signiﬁcant.
zh_tw: 而膨脹腔體中，排出相與整體引擎體積膨脹過程不完全相同，氣體與熱端牆面之間經由氣體膨脹加速正熱傳導機制而加大溫差量的效應並不顯著。

source: In the expansion chamber, the lower wall is the hot end, while in the compression chamber; the cold end includes the upper wall and the walls of power cylinders.
zh_tw: 於膨脹腔體，下牆為熱端；然而於壓縮腔體中，冷端包括上牆與動力汽缸牆面。

source: In the expansion chamber, this is from h = 0.0° to 180.0°; and in the compression chamber, it is from h = 156.6° to 347.4°.
zh_tw: 膨脹腔體由 h = 0.0° 至 180.0°；而壓縮腔體由 h = 156.6° 至 347.4°。

source: In the following, the discussion on the ﬂow and heat transfer characteristics is divided into injection phase, ejection phase, and in regenerative channel subsections.
zh_tw: 接下來的章節中，流體與熱傳導性質的討論將分為注入相、排出相以及蓄熱通道章節。

source: In the following, these phases are termed ‘‘injection phase’’ and ‘‘ejection phase’’, respectively.
zh_tw: 後續文章中，此兩相將分別稱作 ‘‘注入相’’ 與 ‘‘排出相’’。

source: In the injection phase, impingement heat transfer is the major heat transfer mechanism which allows gas to be heated (in expansion chamber) or be cooled (in the compression chamber) very effectively.
zh_tw: 注入相中，衝擊熱傳導為非常有效率地使 (膨脹腔體中) 氣體加溫或 (膨脹腔體中) 氣體降溫的主要熱傳機制，

source: In the production of reinforcing bars for the construction industry, the bars are preheated and then the coating is applied and cured.
zh_tw: 生產建築業所使用之鋼筋時，先預熱鋼條後塗布塗層並固化，

source: In these areas, you want to have a spill kit on hand.
zh_tw: 這些區域將需要洩漏處理工具組。

source: In these models, the entire engine is divided into 3, or 5, or more sections (control volumes), so they are practically zero- or one-dimensional models.
zh_tw: 在這些模型中，整個引擎分為 3、或 5 或更多的片段 (控制體積)，因此實際上其為零或一維模型。

source: In this case, any variation in the transverse direction that is important for predicting the engine’s performance accurately will not be accounted for.
zh_tw: 此情況下，便無法將用以預測引擎性能之中重要的橫斷向變化列入考慮，

source: In this case, though typhoons have affected the Hongtsaiping area, most parts of the study area still remain their morphology.
zh_tw: 此處，雖然颱風影響了紅菜坪地區，但大部分的研究地區仍然保持其地表形貌，

source: In this equation, the heat transfer from solid wall (surrounding) to gas (thermodynamic system) is positive, and that from gas to wall is negative.
zh_tw: 此方程式中，熱傳導由固體牆 (周圍) 至氣體 (熱力學系統) 為正，由氣體至牆面為負。

source: In this manner, the displacer and power pistons reduce the volume in the individual chamber by decreasing the distance between the upper and lower boundaries of that chamber, and this is equivalent to push the gas against the solid walls.
zh_tw: 以此方式，藉由減小該腔體之換氣與動力活塞上下邊界距離以減少個別腔體體積，此方式等同於向固體牆面推動氣體，

source: In this report, both systems are denoted as fischer FIS EM. The cartridge is stamped with the adhesive expiration date.
zh_tw: 此報告中，兩種系統皆為 fischer FIS EM。卡匣上標示黏著劑有效日期。

source: In this study, at first, we want to observe and analyze the unobvious and the non-catastrophic Hongtsaiping landslide different from other catastrophic landslides, so we obtain three monochromatic aerial photographs of the Hongtsaiping area (the Taiwan Grid 67, 1:5000, pixel size of 0.375 m) acquired from Central Geological Survey (CGS) and Chinese Society of Photogrammetry & Remote Sensing (CSPRS) which are taken in 1998/06/13, 1999/11/18 and 2002/10/26.
zh_tw: 此研究中，首先以三張自中央地質調查所 (Central Geological Survey, CGS) 以及中華民國航空測量及遙感探測學會 (Chinese Society of Photogrammetry & Remote Sensing, CSPRS) 所取得之紅菜坪地區 (台灣網格 67、1:5000、像素尺寸 0.375 公尺) 單色空拍影像進行觀察並分析不明顯和非遽變性的紅菜坪地滑與其他遽變性山崩的相異處，照片分別於 1998 年 6 月 13 日、1999 年 11 月 18 日和 2002 年 10 月 26 日拍攝。

source: In this study, we use single photo, DEM to rectify the images and choose 10 GCPs in the nondisplacement area, and the error from orthorectification is about 1.5 m (~2.5 pixels).
zh_tw: 本研究中使用單張照片 DEM 以校正影像，並在非位移區域中選擇 10 個地面控制點，正射校正之誤差約為 1.5 公尺 (~2.5 像素)。

source: In this study, the second strategy is adopted.
zh_tw: 本的研究採用第二種策略。

source: In wet concrete the curing time tcure,dry has to be doubled up
zh_tw: 濕混凝土的固化時間 tcure,dry 則須加倍

source: In-flowing water must not contaminate the bore hole again.
zh_tw: 不可再有流動的水污染孔洞。

source: Incineration is recommended.
zh_tw: 建議焚化。

source: Incompatible materials
zh_tw: Incompatible materials 不相容材料

source: Incompatible materials:
zh_tw: Incompatible materials: 不相容材料：

source: Incompatible materials :
zh_tw: Incompatible materials : 不相容材料

source: Incompletely emptied packaging must be disposed of in the form of disposal specified by the regional disposer.
zh_tw: Incompletely emptied packaging must be disposed of in the form of disposal specified by the regional disposer. 未完全清空之包裝必須依當地廢棄物處置廠商之指定形式處置。

source: Incorrect temperature dur­ing the metallurgical process results in poor quality steel products, waste, extra energy consumption, increased refractory wear, surface defects, and time lost due to inaccurate tempera­ture monitoring and control.
zh_tw: 冶金過程中不正確的溫度會造成鋼材產品品質低落、產生廢料、多餘的能量消耗、增加耐火性損耗、表面缺陷以及因為不精確的溫度監測和控制所造成的時間損失。

source: Increasing factors for concrete (only static or quasi-static actions)
zh_tw: 混凝土增加係數 (僅有靜態或半靜態作用力)

source: Increasing factors for concrete (only static or quasi-static actions) lVc
zh_tw: 混凝土增加係數 (僅有靜態或半靜態作用力)

source: Increasing factors for concrete (only static or quasi-static actions) c
zh_tw: 混凝土增加係數 (僅有靜態或半靜態作用力)

source: Increasing factors for concrete Vc
zh_tw: 混凝土增加係數 Vc

source: Increasing factors for concrete lVc
zh_tw: 混凝土增加係數 Vc

source: Increasing factors for concrete We
zh_tw: 混凝土增加係數 We

source: Independent certification bodies provide conformity assessment services and, in some areas, access to IEC marks of conformity.
zh_tw: 某些地區之獨立認證機構提供標準性評估服務並提供符合 IEC 標誌，

source: Indicates information that has changed from previously issued version. Notice to reader
zh_tw: Indicates information that has changed from previously issued version. 代表先前發行版本的資訊已作更改 Notice to reader 。讀者須知

source: Indication of any immediate medical attention and special treatment needed
zh_tw: Indication of any immediate medical attention and special treatment needed 任何需要即時醫療照護和特殊治療的適應症

source: Indication of any immediate medical attention and special treatment needed:
zh_tw: Indication of any immediate medical attention and special treatment needed: 任何需要即時醫療照護和特殊治療的適應症：

source: Information Sources:
zh_tw: 資料來源：

source: Information on basic physical and chemical properties
zh_tw: Information on basic physical and chemical properties 基本物理與化學性質資訊

source: Information on basic physical and chemical properties:
zh_tw: Information on basic physical and chemical properties: 基本物理與化學性質資訊：

source: Information on toxicological effects
zh_tw: Information on toxicological effects 毒性效應資訊

source: Information provided by / telephone
zh_tw: Information provided by / telephone 資訊來源 / 電話

source: Infrared Solutions for the Steel Industry
zh_tw: 鋼鐵產業的紅外線解決方案

source: Infrared Temperature Measurement in Steel Processing
zh_tw: 鋼材加工紅外線測溫

source: Infrared temperature sensors accurately measure strip and sheet temperature so that rolling mill stands can be efficiently set to match the steel’s temperature.
zh_tw: 紅外線溫度感測器精確地量測板條和薄板的溫度，以便輥軋機座能有效地設定至匹配鋼材的溫度。

source: Infrared thermometry allows for quick and accurate measurements of surface temperatures without touching the product.
zh_tw: 紅外測溫儀可在不接觸產品的情況下快速、精確的量測表面溫度，

source: Ingestion
zh_tw: Ingestion 誤食

source: Ingestion:
zh_tw: Ingestion: 誤食：

source: Ingredient name Occupational exposure limits
zh_tw: Ingredient name 成份名稱 Occupational exposure limits 職業性暴露限值

source: Inhalation
zh_tw: Inhalation 吸入

source: Inhalation over long periods of high amounts of any nuisance dust may overload lung clearance mechanism, irritate mucous membrane and make lungs more vulnerable to respiratory disease.
zh_tw: 長期或高劑量吸入粉塵可能使肺部清潔機制超出負荷、刺激黏膜並容易造成肺部呼吸道疾病。

source: Inhalation:
zh_tw: Inhalation: 吸入：

source: Initial boiling point
zh_tw: Initial boiling point 初始沸點

source: Injection mortar: Multifix MF-EX1
zh_tw: 注射砂漿：Multifix MF EX1

source: Injection mortar / Static mixer / Rebar Materials
zh_tw: 注射砂漿/靜態混合器/鋼筋材料

source: Injection phase
zh_tw: 注入相

source: Injection tool must be marked by mortar level mark 1m and anchorage depth 4 resp. le,ges with tape or marker.
zh_tw: 注膠工具必須使用膠帶或奇異筆標記砂漿水平 lm 和錨固深度 lv、le,ges。

source: Inoculum
zh_tw: Inoculum 接種源

source: Input: 100 - 240 V~; 50 - 60 Hz; 500 mA
zh_tw: 輸入： 100 - 240 V~; 50 - 60 Hz; 500 mA

source: Insert cover (interior)
zh_tw: 插入式外套層（內裡）
